{
  "theme.ErrorPageContent.title": {
    "message": "Error",
    "description": "The title of the fallback page when the page crashed"
  },
  "theme.ErrorPageContent.tryAgain": {
    "message": "Inténtalo otra vez",
    "description": "The label of the button to try again when the page crashed"
  },
  "theme.NotFound.title": {
    "message": "Página no encontrada",
    "description": "The title of the 404 page"
  },
  "theme.NotFound.p1": {
    "message": "Ha habido un error en el enlace",
    "description": "The first paragraph of the 404 page"
  },
  "theme.NotFound.p2": {
    "message": "La página que has solicitado no existe",
    "description": "The 2nd paragraph of the 404 page"
  },
  "theme.AnnouncementBar.closeButtonAriaLabel": {
    "message": "Cerrar",
    "description": "The ARIA label for close button of announcement bar"
  },
  "theme.BackToTopButton.buttonAriaLabel": {
    "message": "Volver al inicio",
    "description": "The ARIA label for the back to top button"
  },
  "theme.blog.archive.title": {
    "message": "Archivo",
    "description": "The page & hero title of the blog archive page"
  },
  "theme.blog.archive.description": {
    "message": "Archivo",
    "description": "The page & hero description of the blog archive page"
  },
  "theme.blog.paginator.navAriaLabel": {
    "message": "Página",
    "description": "The ARIA label for the blog pagination"
  },
  "theme.blog.paginator.newerEntries": {
    "message": "Página anterior",
    "description": "The label used to navigate to the newer blog posts page (previous page)"
  },
  "theme.blog.paginator.olderEntries": {
    "message": "Página siguiente",
    "description": "The label used to navigate to the older blog posts page (next page)"
  },
  "theme.blog.post.readingTime.plurals": {
    "message": "Tiempo leído {readingTime}",
    "description": "Pluralized label for \"{readingTime} min read\". Use as much plural forms (separated by \"|\") as your language support (see https://www.unicode.org/cldr/cldr-aux/charts/34/supplemental/language_plural_rules.html)"
  },
  "theme.blog.post.readMore": {
    "message": "Leer más",
    "description": "The label used in blog post item excerpts to link to full blog posts"
  },
  "theme.blog.post.paginator.navAriaLabel": {
    "message": "Páginas",
    "description": "The ARIA label for the blog posts pagination"
  },
  "theme.blog.post.paginator.newerPost": {
    "message": "Anterior",
    "description": "The blog post button label to navigate to the newer/previous post"
  },
  "theme.blog.post.paginator.olderPost": {
    "message": "Posterior",
    "description": "The blog post button label to navigate to the older/next post"
  },
  "theme.blog.sidebar.navAriaLabel": {
    "message": "Más recientes",
    "description": "The ARIA label for recent posts in the blog sidebar"
  },
  "theme.blog.post.plurals": {
    "message": "{count} posts",
    "description": "Pluralized label for \"{count} posts\". Use as much plural forms (separated by \"|\") as your language support (see https://www.unicode.org/cldr/cldr-aux/charts/34/supplemental/language_plural_rules.html)"
  },
  "theme.blog.tagTitle": {
    "message": "{nPosts} etiqueta 「{tagName}」",
    "description": "The title of the page for a blog tag"
  },
  "theme.tags.tagsPageLink": {
    "message": "Etiquetas",
    "description": "The label of the link targeting the tag list page"
  },
  "theme.CodeBlock.copyButtonAriaLabel": {
    "message": "Copiar bloques",
    "description": "The ARIA label for copy code blocks button"
  },
  "theme.CodeBlock.copied": {
    "message": "Copiado",
    "description": "The copied button label on code blocks"
  },
  "theme.CodeBlock.copy": {
    "message": "Copiar",
    "description": "The copy button label on code blocks"
  },
  "theme.docs.sidebar.expandButtonTitle": {
    "message": "Explandir",
    "description": "The ARIA label and title attribute for expand button of doc sidebar"
  },
  "theme.docs.sidebar.expandButtonAriaLabel": {
    "message": "Expandir",
    "description": "The ARIA label and title attribute for expand button of doc sidebar"
  },
  "theme.docs.paginator.navAriaLabel": {
    "message": "Paginación",
    "description": "The ARIA label for the docs pagination"
  },
  "theme.docs.paginator.previous": {
    "message": "Anterior",
    "description": "The label used to navigate to the previous doc"
  },
  "theme.docs.paginator.next": {
    "message": "Siguiente",
    "description": "The label used to navigate to the next doc"
  },
  "theme.docs.sidebar.collapseButtonTitle": {
    "message": "Contraer",
    "description": "The title attribute for collapse button of doc sidebar"
  },
  "theme.docs.sidebar.collapseButtonAriaLabel": {
    "message": "Contraer",
    "description": "The title attribute for collapse button of doc sidebar"
  },
  "theme.DocSidebarItem.toggleCollapsedCategoryAriaLabel": {
    "message": "Contraer 「{label}」",
    "description": "The ARIA label to toggle the collapsible sidebar category"
  },
  "theme.docs.tagDocListPageTitle.nDocsTagged": {
    "message": "{count} ",
    "description": "Pluralized label for \"{count} docs tagged\". Use as much plural forms (separated by \"|\") as your language support (see https://www.unicode.org/cldr/cldr-aux/charts/34/supplemental/language_plural_rules.html)"
  },
  "theme.docs.tagDocListPageTitle": {
    "message": "Documentación {nDocsTagged}  「{tagName}」",
    "description": "The title of the page for a docs tag"
  },
  "theme.docs.versions.unreleasedVersionLabel": {
    "message": "Documentación no publicada {siteTitle} {versionLabel}",
    "description": "The label used to tell the user that he's browsing an unreleased doc version"
  },
  "theme.docs.versions.unmaintainedVersionLabel": {
    "message": "Documentación obsoleta {siteTitle} {versionLabel}",
    "description": "The label used to tell the user that he's browsing an unmaintained doc version"
  },
  "theme.docs.versions.latestVersionSuggestionLabel": {
    "message": "última versión {latestVersionLink} ({versionLabel})。",
    "description": "The label used to tell the user to check the latest version"
  },
  "theme.docs.versions.latestVersionLinkLabel": {
    "message": "Última versión",
    "description": "The label used for the latest version suggestion link label"
  },
  "theme.common.editThisPage": {
    "message": "Editar",
    "description": "The link label to edit the current page"
  },
  "theme.common.headingLinkTitle": {
    "message": "Cabecera",
    "description": "Title for link to heading"
  },
  "theme.lastUpdated.atDate": {
    "message": "Actualizada el {date} ",
    "description": "The words used to describe on which date a page has been last updated"
  },
  "theme.lastUpdated.byUser": {
    "message": "Actualizada por {user} ",
    "description": "The words used to describe by who the page has been last updated"
  },
  "theme.lastUpdated.lastUpdatedAtBy": {
    "message": "Actualizada {byUser} en {atDate}",
    "description": "The sentence used to display when a page has been last updated, and by who"
  },
  "theme.navbar.mobileSidebarSecondaryMenu.backButtonLabel": {
    "message": "← Atrás",
    "description": "The label of the back button to return to main menu, inside the mobile navbar sidebar secondary menu (notably used to display the docs sidebar)"
  },
  "theme.navbar.mobileVersionsDropdown.label": {
    "message": "Menú",
    "description": "The label for the navbar versions dropdown on mobile view"
  },
  "theme.common.skipToMainContent": {
    "message": "Ir al contenido",
    "description": "The skip to content label used for accessibility, allowing to rapidly navigate to main content with keyboard tab/enter navigation"
  },
  "theme.TOCCollapsible.toggleButtonLabel": {
    "message": "Tabla de Contenidos",
    "description": "The label used by the button on the collapsible TOC component"
  },
  "theme.tags.tagsListLabel": {
    "message": "Lista de etiquetas：",
    "description": "The label alongside a tag list"
  },
  "theme.tags.tagsPageTitle": {
    "message": "Etiquetas",
    "description": "The title of the tag list page"
  },
  "Send a MoonDAO member to space": {
    "message": "Envía a un miembro de MoonDAO al espacio"
  },
  "Buy $MOONEY to join MoonDAO and send a fren to space in 2022!": {
    "message": "¡Compra $MOONEY para unirte a MoonDAO y envía a un amigo al espacio en 2022!"
  },
  "Time until end of fundraise": {
    "message": "Tiempo hasta el final de la ronda de financiación..."
  },
  "Thanks for everyone's contributions!": {
    "message": "¡Gracias a todos por las contribuciones！"
  },
  "Funds Raised:": {
    "message": "Fondos alcanzados:"
  },
  "Current Goal:": {
    "message": "Objetivo actual:"
  },
  "Learn more": {
    "message": "Más información"
  },
  "Buy token": {
    "message": "Compra tokens"
  },
  "Our plan to send a MoonDAO member to space in 2022:": {
    "message": "Nuestro plan para enviar a un miembro de MoonDAO al espacio en 2022:"
  },
  "Offer {token} to begin decentralized community governance of MoonDAO.": {
    "message": "Ofrecer {token} para comenzar la gobernanza de la comunidad descentralizada MoonDAO."
  },
  "This will be our only supply of tokens.": {
    "message": "Éste será nuestro único minado de token."
  },
  "Release {ticketToSpace} NFT collection. These NFTs will give you a chance to fly to space in 2022.": {
    "message": "Lanzar la colección de NFT {ticketToSpace}. Estos NFT te darán la oportunidad de volar al espacio en 2022."
  },
  "Ticket to Space": {
    "message": "Ticket al Espacio"
  },
  "Buy a ticket(s) to space on a SpaceX/Blue Origin/Virgin Galactic etc. rocket ship.": {
    "message": "Comprar ticket(s) al espacio en un cohete de SpaceX/Blue Origin/Virgin Galactic."
  },
  "Send MoonDAO member(s) to space in 2022.": {
    "message": "Enviar miembro(s) de MoonDAO al espacio en 2022."
  },
  "Mission": {
    "message": "Misión"
  },
  "MoonDAO is going to the moon.": {
    "message": "MoonDAO va a la Luna"
  },
  "MoonDAO is an international collective of people united by the mission of decentralizing access to space research and exploration. We are currently living at the inflection point of a privatized space race, and the implications of this moment will define our future. Making life multi-planetary is one of the most inspiring and important missions in our lifetime. The big question is: how? We believe that an international, decentralized, inclusive, and transparent organization would be much better aligned with the needs of the everyday person.": {
    "message": "MoonDAO es un colectivo internacional de personas unidas con la misión común de descentralizar el accceso a la investigación y exploración del espacio. Actualmente vivimos en un punto de infexión de una carrera espacial privatizada, y las implicaciones de este momento definirán nuestro futuro. Hacer la vida multiplantaria es una de las misiones más inspiradoras e importantes de nuestras vidas. La gran pregunta es: ¿Cómo? Nosotros creemos que una organización internacional, descentralizada, inclusiva y transparente estaría mucho mejor alineada con las necesidades de las personas comunes."
  },
  "All civilizations become either spacefaring or extinct.": {
    "message": "Cualquier civilización se convierte en viajera del espacio o se extingue."
  },
  "Values": {
    "message": "Valores"
  },
  "Space should be in the hands of the people.": {
    "message": "Es espacio estaría en las manos de la gente."
  },
  "We uphold values of inclusion, peace, transparency, freedom of organization and speech. Space should be in the hands of the people, not any one nation or private entity.": {
    "message": "Defendemos valores de inclusión, paz, transparencia, libertad de organización y expresión. El espacio debería pertenecer a la gente, no a una determinada nación o entidad privada."
  },
  "As such, MoonDAO will support funding for individuals to go to space and fund future space research and exploration as it fits into the mission of becoming a governing body for the moon and other celestial bodies.": {
    "message": "Como tal, MoonDAO aportará fondos para que los particulares vayan al espacio y financiará investigación y exploración del espacio en el futuro, tal como prevé la misión de llegar a ser un organización que gobierne la Lua y otros cuerpos celestiales."
  },
  "It is very important to note that the core team has not pre-mined any tokens for ourselves. We have not given “special terms” to any Venture Capitalists, Influencers, Angel Investors, Rich Friends or Family, or any other person. We are all being treated equally.": {
    "message": "Es muy importante mencionar que el equipo inicial no ha pre-minado ninguna cantidad de tokens para ellos mismos. No hemos concedido 'condiciones particulares ' para ninguna Venture Capital, influencer, business angels, amigos ricos o familia, ni ninguna otra persona. Todos seremos tratados igualmente."
  },
  "Moon Phases": {
    "message": "Fases lunares"
  },
  "Our roadmap to the stars.": {
    "message": "Nuestro camino hacia las estrellas"
  },
  "Moon phase 1": {
    "message": "Fase lunar 1"
  },
  "Deploy a token for decentralized governance of MoonDAO.": {
    "message": "Desplegar un token para la gobernanza descentralizada de MoonDAO."
  },
  "In order to be a DAO, we need a governance token for decision making. Launching the {token} is our first step. There is no expectation of profit with this token, this token’s purpose is to coordinate our governance.": {
    "message": "Para ser una DAO, necesitamos un token de gobernanza para la toma de decisiones. Lanzar {token} es nuestro primer paso. No existe expectativa de beneficios con este token, su propósito es coordinar nuestra gobernanza."
  },
  "Every investor, builder, or fren, big or small, has gotten the same terms. No special treatment for anyone. This is unusual for an Ethereum project, but we thought it would be more fair for everyone involved that we did not airdrop or pre-mine any number of tokens for people ahead of time. We are not VC funded, we are community organized and led, this is very important to us!": {
    "message": "Cualquier inversor, desarrollador o colega, grande o pequeño, dispone de las mismas condiciones. No hay trato especial para nadia. Esto es inusual para un proyecto de Ethereum, pero consideramos que sería más justo para todos los involucrados que no hiciéramos un airdrop o pre-minado  de ninguna cantidad de tokens para nadie antes de tiempo. No estamos financiados por una Venture Capital, estamos organizados y dirigidos por una comunidad, ¡esto es muy importante para nosotros!"
  },
  "Moon phase 2": {
    "message": "Fase lunar 2"
  },
  "Send a MoonDAO member to space.": {
    "message": "Enviar a un miembro de MoonDAO al espacio."
  },
  "Virgin Galactic advertises its tickets will be sold for “as low as” $450K and it has been reported that Blue Origin’s tickets are have gone up for auction for over $28M. The range is large. MoonDAO wants to help create a world where anyone can fly to space regardless of their financial situation. We hope that this can be a meaningful and inspirational first step in decentralizing space exploration.": {
    "message": "Virgin Galactica anuncia que sus tickets se venderán por un precio ''tan económico como'' 450.000$ y se ha reportado que los tickets de Blue Origin"
  },
  "So far in history, space exploration has been gated to the rest of the world — accessible to only the privileged. MoonDAO changes this for the first time in history.": {
    "message": "Hasta el día de hoy, históricamente la exploración espacial ha permanecido aislada del resto del mundo - accesible únicamente a unos pivilegiados. MoonDAO cambia este hech opor primera vez en la historia."
  },
  "Moon phase 3": {
    "message": "Fase lunar 3"
  },
  "Provide funding to space research and exploration.": {
    "message": "Aportar fondos para la investigación y exploración espacial."
  },
  "We don’t want to just take a ride on someone else’s rockets, we’d like to fund and coordinate our own plans. We think an international collective could move much faster than any red-taped organization, and we can contract out certain aspects of rocket development to private companies -- just like NASA.": {
    "message": "No queremos únicamente hacer unos viajes en el cohete de otros, queremos financiar y coordinar nuestros propios planes. Creemos que un colectivo internacional se puede mover mucho más ágilmente que cualquier organizació oficial, y podemos contratar ciertos aspectos del desarrollo de cohetes a compañías privadas - como la NASA."
  },
  "The exploration of space should unify the world, not pit us against each other like the last space race. After all, aren't we all just curious earthlings that want to explore the unknown? Now, Web 3.0 represents a technology that can unify earthlings and decentralize space exploration.": {
    "message": "La exploración espacial debe unir al mundo, no echarnos los unos contra los otros como la pasada carrera espacial. Después de todo, ¿acaso no somos todos nada más que terrícolas curiosos que queremos explorar lo desconocido? Actualmente, la Web 3.0 representa una tecnología que puede unir a los terrícolas y descentralizar la exploración espacial."
  },
  "Moon phase 4": {
    "message": "Fase lunar 4"
  },
  "Put a MoonDAO colony on the moon.": {
    "message": "Establecer una colonia de MoonDAO en la Luna."
  },
  "That's one small step for man, one giant leap for mankind.": {
    "message": "Un pequeño paso para un hombre, pero un gran salto para la humanidad."
  },
  "The 1967 Space Treaty forms the basis for all law concerning space. In this treaty it states that no national appropriation of the Moon can take place. However, a DAO is not a nation — it is an international collective of frens.": {
    "message": "El Tratado del Espacio de 1967 forma la base legal respecto al espacio. En este tratado se establece que no deberá tener lugar ninguna apropiación nacional de la Luna. "
  },
  "We have the opportunity to use these new governance and coordination tools in order to form a more perfect union as we extend the rights and liberties of every human on earth into the solar system.": {
    "message": "Tenemos la oportunidad de usar estas nuevas herramientas de gobernanza y coordinación para formar una unión más perfecta a medida que ampliamos los derechos y libertades en el Sistema Solar de todos los humanos sobre la Tierra."
  },
  "Moon phase 5": {
    "message": "Fase lunar 5"
  },
  "Have sweet moon parties (everyone's invited).": {
    "message": "Organizar fiestas en la Luna (todo el mundo invitado)."
  },
  "They're gonna be sweet. BYOB but we'll provide transportation.": {
    "message": "Serán divertidas. TTPC (Trae Tu Propia Cerveza) pero nosotros ponemos el transporte."
  },
  "Join our mission.": {
    "message": "Únete a nuestra misión."
  },
  "Contribute to our efforts by buying our governance token to fund our treasury, or lend us your brain power and help us build the world's first decentralized public space program.": {
    "message": "Contribuye a nuestros esfuerzos adquiriendo nuestro token de gobernanza para financiar nuestros fondos, o préstanos tu inteligencia y ayuda para construir el primer programa espacial público descentralizado del mundo."
  },
  "Our token launch raised...": {
    "message": "Nuestro lanzamiento de tokens alcanzó..."
  },
  "Thanks for everyone's contributions! Our next step swill be releasing TicketToSpace NFTs and sending a member to space! 🚀 🚀 🚀": {
    "message": "¡Gracias por las contribuciones de todos! ¡Nuestro próximo paso será lanzar los NFT TicketToSpace y enviar un miebro al espacio! 🚀 🚀 🚀"
  },
  "Learn More": {
    "message": "Más información"
  },
  "What's Next?": {
    "message": "¿Qué viene a continuación?"
  },
  "Contribute": {
    "message": "Contribuir"
  }
}