{
  "theme.ErrorPageContent.title": {
    "message": "页面已崩溃。",
    "description": "The title of the fallback page when the page crashed"
  },
  "theme.ErrorPageContent.tryAgain": {
    "message": "重试",
    "description": "The label of the button to try again when the page crashed"
  },
  "theme.NotFound.title": {
    "message": "找不到页面",
    "description": "The title of the 404 page"
  },
  "theme.NotFound.p1": {
    "message": "我们找不到您要找的页面。",
    "description": "The first paragraph of the 404 page"
  },
  "theme.NotFound.p2": {
    "message": "请联系原始链接来源网站的所有者，并告知他们链接已损坏。",
    "description": "The 2nd paragraph of the 404 page"
  },
  "theme.AnnouncementBar.closeButtonAriaLabel": {
    "message": "关闭",
    "description": "The ARIA label for close button of announcement bar"
  },
  "theme.BackToTopButton.buttonAriaLabel": {
    "message": "回到顶部",
    "description": "The ARIA label for the back to top button"
  },
  "theme.blog.archive.title": {
    "message": "历史博文",
    "description": "The page & hero title of the blog archive page"
  },
  "theme.blog.archive.description": {
    "message": "历史博文",
    "description": "The page & hero description of the blog archive page"
  },
  "theme.blog.paginator.navAriaLabel": {
    "message": "博文列表分页导航",
    "description": "The ARIA label for the blog pagination"
  },
  "theme.blog.paginator.newerEntries": {
    "message": "较新的博文",
    "description": "The label used to navigate to the newer blog posts page (previous page)"
  },
  "theme.blog.paginator.olderEntries": {
    "message": "较旧的博文",
    "description": "The label used to navigate to the older blog posts page (next page)"
  },
  "theme.blog.post.readingTime.plurals": {
    "message": "{readingTime} 分钟阅读",
    "description": "Pluralized label for \"{readingTime} min read\". Use as much plural forms (separated by \"|\") as your language support (see https://www.unicode.org/cldr/cldr-aux/charts/34/supplemental/language_plural_rules.html)"
  },
  "theme.blog.post.readMore": {
    "message": "阅读更多",
    "description": "The label used in blog post item excerpts to link to full blog posts"
  },
  "theme.blog.post.paginator.navAriaLabel": {
    "message": "博文分页导航",
    "description": "The ARIA label for the blog posts pagination"
  },
  "theme.blog.post.paginator.newerPost": {
    "message": "较新一篇",
    "description": "The blog post button label to navigate to the newer/previous post"
  },
  "theme.blog.post.paginator.olderPost": {
    "message": "较旧一篇",
    "description": "The blog post button label to navigate to the older/next post"
  },
  "theme.blog.sidebar.navAriaLabel": {
    "message": "最近博文导航",
    "description": "The ARIA label for recent posts in the blog sidebar"
  },
  "theme.blog.post.plurals": {
    "message": "{count} 篇博文",
    "description": "Pluralized label for \"{count} posts\". Use as much plural forms (separated by \"|\") as your language support (see https://www.unicode.org/cldr/cldr-aux/charts/34/supplemental/language_plural_rules.html)"
  },
  "theme.blog.tagTitle": {
    "message": "{nPosts} 含有标签「{tagName}」",
    "description": "The title of the page for a blog tag"
  },
  "theme.tags.tagsPageLink": {
    "message": "查看所有标签",
    "description": "The label of the link targeting the tag list page"
  },
  "theme.CodeBlock.copyButtonAriaLabel": {
    "message": "复制代码到剪贴板",
    "description": "The ARIA label for copy code blocks button"
  },
  "theme.CodeBlock.copied": {
    "message": "复制成功",
    "description": "The copied button label on code blocks"
  },
  "theme.CodeBlock.copy": {
    "message": "复制",
    "description": "The copy button label on code blocks"
  },
  "theme.docs.sidebar.expandButtonTitle": {
    "message": "展开侧边栏",
    "description": "The ARIA label and title attribute for expand button of doc sidebar"
  },
  "theme.docs.sidebar.expandButtonAriaLabel": {
    "message": "展开侧边栏",
    "description": "The ARIA label and title attribute for expand button of doc sidebar"
  },
  "theme.docs.paginator.navAriaLabel": {
    "message": "文档分页导航",
    "description": "The ARIA label for the docs pagination"
  },
  "theme.docs.paginator.previous": {
    "message": "上一页",
    "description": "The label used to navigate to the previous doc"
  },
  "theme.docs.paginator.next": {
    "message": "下一页",
    "description": "The label used to navigate to the next doc"
  },
  "theme.docs.sidebar.collapseButtonTitle": {
    "message": "收起侧边栏",
    "description": "The title attribute for collapse button of doc sidebar"
  },
  "theme.docs.sidebar.collapseButtonAriaLabel": {
    "message": "收起侧边栏",
    "description": "The title attribute for collapse button of doc sidebar"
  },
  "theme.DocSidebarItem.toggleCollapsedCategoryAriaLabel": {
    "message": "打开/收起侧边栏菜单「{label}」",
    "description": "The ARIA label to toggle the collapsible sidebar category"
  },
  "theme.docs.tagDocListPageTitle.nDocsTagged": {
    "message": "{count} 篇文档带有标签",
    "description": "Pluralized label for \"{count} docs tagged\". Use as much plural forms (separated by \"|\") as your language support (see https://www.unicode.org/cldr/cldr-aux/charts/34/supplemental/language_plural_rules.html)"
  },
  "theme.docs.tagDocListPageTitle": {
    "message": "{nDocsTagged} 篇带有标签「{tagName}」",
    "description": "The title of the page for a docs tag"
  },
  "theme.docs.versions.unreleasedVersionLabel": {
    "message": "此为 {siteTitle} {versionLabel} 版尚未发行的文档。",
    "description": "The label used to tell the user that he's browsing an unreleased doc version"
  },
  "theme.docs.versions.unmaintainedVersionLabel": {
    "message": "此为 {siteTitle} {versionLabel} 版的文档，现已不再积极维护。",
    "description": "The label used to tell the user that he's browsing an unmaintained doc version"
  },
  "theme.docs.versions.latestVersionSuggestionLabel": {
    "message": "最新的文档请参阅 {latestVersionLink} ({versionLabel})。",
    "description": "The label used to tell the user to check the latest version"
  },
  "theme.docs.versions.latestVersionLinkLabel": {
    "message": "最新版本",
    "description": "The label used for the latest version suggestion link label"
  },
  "theme.common.editThisPage": {
    "message": "编辑此页",
    "description": "The link label to edit the current page"
  },
  "theme.common.headingLinkTitle": {
    "message": "标题的直接链接",
    "description": "Title for link to heading"
  },
  "theme.lastUpdated.atDate": {
    "message": "于 {date} ",
    "description": "The words used to describe on which date a page has been last updated"
  },
  "theme.lastUpdated.byUser": {
    "message": "由 {user} ",
    "description": "The words used to describe by who the page has been last updated"
  },
  "theme.lastUpdated.lastUpdatedAtBy": {
    "message": "最后{byUser}{atDate}更新",
    "description": "The sentence used to display when a page has been last updated, and by who"
  },
  "theme.navbar.mobileSidebarSecondaryMenu.backButtonLabel": {
    "message": "← 回到主菜单",
    "description": "The label of the back button to return to main menu, inside the mobile navbar sidebar secondary menu (notably used to display the docs sidebar)"
  },
  "theme.navbar.mobileVersionsDropdown.label": {
    "message": "选择版本",
    "description": "The label for the navbar versions dropdown on mobile view"
  },
  "theme.common.skipToMainContent": {
    "message": "跳到主要内容",
    "description": "The skip to content label used for accessibility, allowing to rapidly navigate to main content with keyboard tab/enter navigation"
  },
  "theme.TOCCollapsible.toggleButtonLabel": {
    "message": "本页总览",
    "description": "The label used by the button on the collapsible TOC component"
  },
  "theme.tags.tagsListLabel": {
    "message": "标签：",
    "description": "The label alongside a tag list"
  },
  "theme.tags.tagsPageTitle": {
    "message": "标签",
    "description": "The title of the tag list page"
  },
  "Send a MoonDAO member to space": {
    "message": "将MoonDAO成员送入太空"
  },
  "Buy $MOONEY to join MoonDAO and send a fren to space in 2022!": {
    "message": "购买$MOONEY来加入MoonDAO，2022年送小伙伴去外太空!"
  },
  "Time until end of fundraise": {
    "message": "距离筹款结束的时间"
  },
  "Thanks for everyone's contributions!": {
    "message": "感谢大家的贡献！"
  },
  "Funds Raised:": {
    "message": "当前筹款:"
  },
  "Current Goal:": {
    "message": "当前目标:"
  },
  "Learn more": {
    "message": "了解详情"
  },
  "Buy token": {
    "message": "购买代币"
  },
  "Our plan to send a MoonDAO member to space in 2022:": {
    "message": "我们2022年送MoonDAO成员进入太空的计划如下:"
  },
  "Offer {token} to begin decentralized community governance of MoonDAO.": {
    "message": "通过提供{token}开始向MoonDAO去中心化的社区治理。"
  },
  "This will be our only supply of tokens.": {
    "message": "这是我们代币唯一的供应量。"
  },
  "Release the {ticketToSpace} NFT collection. These NFTs will give you a chance to fly to space in 2022.": {
    "message": "发放{ticketToSpace} NFT珍藏系列。这些NFT将让你有机会在2022年飞向太空。"
  },
  "Ticket to Space": {
    "message": "太空船票"
  },
  "Buy a ticket(s) to space on a SpaceX/Blue Origin/Virgin Galactic etc. rocket ship.": {
    "message": "购买SpaceX/蓝色起源/维珍银河之类的太空船票。"
  },
  "Send MoonDAO member(s) to space in 2022.": {
    "message": "在2022年将MoonDAO成员送入太空。"
  },
  "Mission": {
    "message": "我们的使命"
  },
  "MoonDAO is going to the moon.": {
    "message": "MoonDAO要上月球."
  },
  "MoonDAO is an international collective of people united by the mission of decentralizing access to space research and exploration. We are currently living at the inflection point of a privatized space race, and the implications of this moment will define our future. Making life multi-planetary is one of the most inspiring and important missions in our lifetime. The big question is: how? We believe that an international, decentralized, inclusive, and transparent organization would be much better aligned with the needs of the everyday person.": {
    "message": "MoonDAO是一个国际集体，其使命是打破空间研究和探索访问的权限垄断。我们目前正处于私有化太空竞赛的转折点，这一时刻的影响将决定我们的未来。让生命多行星化是我们人生中最鼓舞人心和最重要的使命之一，但现在最大的问题是：如何做到？我们相信，一个国际化, 去中心化, 具有包容性和透明性的组织会更好地满足平民需求。"
  },
  "All civilizations become either spacefaring or extinct.": {
    "message": "所有文明要么进入太空，要么灭绝。"
  },
  "Values": {
    "message": "我们的价值观"
  },
  "Space should be in the hands of the people.": {
    "message": "外太空应该掌握在人民手中。"
  },
  "We uphold values of inclusion, peace, transparency, freedom of organization and speech. Space should be in the hands of the people, not any one nation or private entity.": {
    "message": "我们坚持包容, 和平, 透明, 组织和言论自由的价值观。外太空应该掌握在人民手中，而不是任何一个国家或私人实体。"
  },
  "As such, MoonDAO will support funding for individuals to go to space and fund future space research and exploration as it fits into the mission of becoming a governing body for the moon and other celestial bodies.": {
    "message": "因此，为了完成我们成为月球和其他天体管理机构的使命，MoonDAO将会资助个人太空旅行和未来的太空研究和探索。"
  },
  "It is very important to note that the core team has not pre-mined any tokens for ourselves. We have not given “special terms” to any Venture Capitalists, Influencers, Angel Investors, Rich Friends or Family, or any other person. We are all being treated equally.": {
    "message": "需要注意的是，我们核心团队并没有为自己预挖任何代币，也没有对任何风险投资家，网红，天使投资人，富有的朋友或家人或其他任何人给予“特殊条款”。每个人都是平等对待。"
  },
  "Moon Phases": {
    "message": "月相周期"
  },
  "Our roadmap to the stars.": {
    "message": "我们的动态蓝图."
  },
  "Moon phase 1": {
    "message": "月相1 - 蛾眉月"
  },
  "Deploy a token for decentralized governance of MoonDAO.": {
    "message": "部署MoonDAO的去中心化治理的代币"
  },
  "In order to be a DAO, we need a governance token for decision making. Launching the {token} is our first step. There is no expectation of profit with this token, this token’s purpose is to coordinate our governance.": {
    "message": "为了成为一个DAO，我们需要一个用于决策的治理代币。启动 {token} 是我们的第一步。这个代币没有利润的期望，目的是协调我们的治理。"
  },
  "Every investor, builder, or fren, big or small, has gotten the same terms. No special treatment for anyone. This is unusual for an Ethereum project, but we thought it would be more fair for everyone involved that we did not airdrop or pre-mine any number of tokens for people ahead of time. We are not VC funded, we are community organized and led, this is very important to us!": {
    "message": "每一个投资者，创建者或小盆友，无论大小，都得到了相同的条件。对任何人都没有特殊待遇。这对于以太坊项目来说是不寻常的。这是因为我们认为，没有提前为任何人空投或预挖任何数量的代币对所有参与者来说更为公平。我们没有风投融资，我们是社群主导和组织，这对我们来说是非常重要！"
  },
  "Moon phase 2": {
    "message": "月相2 - 上弦月"
  },
  "Send a MoonDAO member to space.": {
    "message": "将MoonDAO成员送入太空。"
  },
  "Virgin Galactic advertises its tickets will be sold for “as low as” $450K and it has been reported that Blue Origin’s tickets are have gone up for auction for over $28M. The range is large. MoonDAO wants to help create a world where anyone can fly to space regardless of their financial situation. We hope that this can be a meaningful and inspirational first step in decentralizing space exploration.": {
    "message": "维珍银河宣传其门票将以“低至”45万美元的价格出售，但据报道，蓝色起源的门票已经以高于2800万美元的价格拍卖。由此看出价格范围很大。MoonDAO希望帮助创建一个无论财务状况如何，任何人都可以飞向太空的世界。我们希望这可以成为分散太空探索的有意义和鼓舞人心的第一步。"
  },
  "So far in history, space exploration has been gated to the rest of the world — accessible to only the privileged. MoonDAO changes this for the first time in history.": {
    "message": "迄今为止，太空探索一直是只有特权人群可以享受的待遇。 但MoonDAO第一次改变了历史。"
  },
  "Moon phase 3": {
    "message": "月相3 - 盈凸月"
  },
  "Provide funding to space research and exploration.": {
    "message": "资助空间研究和探索"
  },
  "We don’t want to just take a ride on someone else’s rockets, we’d like to fund and coordinate our own plans. We think an international collective could move much faster than any red-taped organization, and we can contract out certain aspects of rocket development to private companies -- just like NASA.": {
    "message": "我们不想只是搭别人的火箭，我们想资助和协调我们自己的计划。我们认为一个国际集体可能会比任何官僚制组织采取更快的行动，我们可以像NASA一样将某些火箭开发外包给私营公司。"
  },
  "The exploration of space should unify the world, not pit us against each other like the last space race. After all, aren't we all just curious earthlings that want to explore the unknown? Now, Web 3.0 represents a technology that can unify earthlings and decentralize space exploration.": {
    "message": "太空探索应该是团结世界，而不是像上次太空竞赛那样让我们相互对抗。毕竟，我们不都是好奇的地球人，想要探索未知吗？现在，Web 3.0 意味着新的科技可以团结所有地球人并且分散太空探索。"
  },
  "Moon phase 4": {
    "message": "月相4 - 满月"
  },
  "Put a MoonDAO colony on the moon.": {
    "message": "MoonDAO殖民月球"
  },
  "That's one small step for man, one giant leap for mankind.": {
    "message": "这是我个人的一小步，但却是人类的一大步。"
  },
  "The 1967 Space Treaty forms the basis for all law concerning space. In this treaty it states that no national appropriation of the Moon can take place. However, a DAO is not a nation — it is an international collective of frens.": {
    "message": "1967年的《外层空间条约》对所有关于太空的法律打下了坚实基础。该条约规定没有任何国家可以进行对月球及其资源的占有。然而，DAO不是一个国家，它是一个国际性的狂热团体。"
  },
  "We have the opportunity to use these new governance and coordination tools in order to form a more perfect union as we extend the rights and liberties of every human on earth into the solar system.": {
    "message": "我们现在有机会来运用这些新的治理和协调工具来成立一个更完美的联盟，将每个地球人的权利和自由扩展到整个太阳系。"
  },
  "Moon phase 5": {
    "message": "月相5"
  },
  "Have sweet moon parties (everyone's invited).": {
    "message": "开个美妙的月亮派对，每个人都来吧。"
  },
  "They're gonna be sweet. BYOB but we'll provide transportation.": {
    "message": "派对会超级棒。需要自己带酒，不过不用担心我们会提供交通服务。"
  },
  "Join our mission.": {
    "message": "加入我们的使命。"
  },
  "Contribute to our efforts by buying our governance token to fund our treasury, or lend us your brain power and help us build the world's first decentralized public space program.": {
    "message": "通过购买我们的治理代币来为我们的国库提供资金，或者借用您的智慧帮助我们建立世界上第一个去中心化的公共空间计划，为我们的努力做出贡献。"
  }
}